export const NoticeList = [
	{
		id: '1',
		title: "프로야구 중계는 '티빙'에서… OTT 스포츠 경쟁 거세진다",
		date: '2024.01.24',
		text1: `OTT(온라인동영상서비스) 업계의 스포츠 콘텐츠 경쟁이 뜨겁다. 티빙은 앞으로 3년간 국내 프로야구의 온라인 중계권을 따내는데 약 1200억원을 배팅했다. 고정 팬층이 두꺼운 스포츠 중계권을 확보해 구독자 정체 현상을 해소하겠다는 전략으로 풀이된다.`,
		text2: `CJ ENM (67,700원 ▼2,000 -2.87%)의 자회사인 OTT 티빙은 '2024-2026년 KBO 리그 유무선 중계권 사업자' 경쟁 입찰에서 우선협상대상자로 선정됐다고 8일 밝혔다. KBO(한국야구위원회)도 '우선협상대상자인 CJ ENM과 세부 협상을 진행할 예정이며, 최종 완료 시 계약 규모 및 주요 사항 등을 발표하겠다'고 밝혔다.`,
		text3: `지난 3일 중계권 입찰에는 △티빙 △네이버 컨소시엄(네이버·SK텔레콤·LG유플러스·아프리카TV) △에이클라엔터테인먼트(스포티비 및 OTT 스포티비나우 운영사) 등 3곳이 참가했다. 중계권 보유 사업자는 KBO 경기 및 주요 행사의 국내 유무선 생중계, 하이라이트 등 VOD(주문형비디오) 스트리밍·재판매 권리 등을 보유하게 된다.`,
		src: String('../../../images/Notice_01.jpg'),
		url: '/notice/1'
	}, {
		id: '2',
		title: "K-팝 · OTT 성장에 음악 저작권료도 4000억원 시대",
		date: '2024.01.24',
		text1: '국내 음악 저작권료가 4000억원 시대를 맞았다. K-팝의 시장 확산과 OTT의 성장이 큰 역할을 했다. 한국음악저작권협회(이하 한음저협)는 지난해 음악 저작권료로 총 4061억 원을 징수하고, 3887억 원을 분배했다고 9일 밝혔다.전년 징수액 3554억 원에서 14%, 분배액 3280억 원에서 18%가 증가한 수치다. 징수, 분배 금액 예산을 초과 달성했고, OECD 국가 중 최저 관리수수료율인 평균 9.79%를 유지했다.',
		text2: '한음저협은 “저작권의 개념조차 희미하던 시절 음악인들의 권리를 찾기 위해 노력했던 원로 작가들부터 오늘날 세계적으로 인정받는 젊은 작가들까지 5만 1000여 명에 달하는 협회원 모두가 함께 이뤄낸 것”이라고 강조했다. 이어 “문화체육관광부를 중심으로 한 정부의 저작권 침해 단속 강화, 저작권법 개정 등을 통한 제도 개선이 도움이 됐다”고 덧붙였다.',
		text3: '저작권료 징수액에서 가장 큰 성장을 보인 것은 CD 등 음반 제작 시 발생되는 복제 사용료다. 전년 대비 46% 증가, 1198억 원이 징수됐다. 한음저협 관계자는 “세계적인 K-팝 시장의 발전과 함께 다양한 신규 아티스트의 등장과 더불어 포토카드와 같은 복합 결합 상품의 출시 등이 성장 요인이다”라고 설명했다.',
		text4: '징수액 중 가장 큰 비율을 차지하는 것은 전송 분야다. 온라인 동영상 플랫폼의 성장이 지속, 전년 대비 약 144억 원 늘어난 1721억 원을 징수했다. 콘서트, 노래방, 매장음악 등에서 발생하는 공연 사용료의 경우 506억 원을 징수했다. 극심한 징수 감소를 야기했던 코로나19의 영향을 완전히 벗어나 이전의 성장세를 회복했다. 해외에서 사용되는 우리 음악에 대한 저작권료인 해외사용료 분야에서도 지속적인 K-팝 소비의 영향으로 전년 대비 53억 원이 늘어난 273억 원을 징수했다.',
		text5: '다만 여전히 계약 문제가 난항을 겪고 있는 방송 분야는 299억 원을 징수했다. 당초 목표 예산을 달성하지 못한 것으로 확인됐다. 한음저협은 “정부, 사업자 등과 함께 계약을 위한 실무 논의를 지속하여 방송 음악 저작권료의 정상화를 위해 노력하겠다”고 밝혔다.',
		src: String('../../../images/Notice_02.jpg'),
		url: '/notice/2'
	}, {
		id: '3',
		title: "자발적 복습, '외계+인' 2부 개봉에 1부 OTT 순위 상승 '흥행 예열'",
		date: '2024.01.24',
		text1: "최동훈 감독의 영화 '외계+인' 2부가 1월10일 개봉하는 가운데, 1부가 OTT(온라인동영상서비스) 순위권에 재진입하며 2부의 흥행을 예열하고 있다.",
		text2: "9일 기준 '외계+인' 1부는 티빙의 '실시간 인기 영화' 1위, 넷플릭스의 '오늘 대한민국의 톱10 영화' 4위에 안착했다. 이는 '외계+인' 2부(제작 케이퍼필름)의 개봉을 하루 앞두고 예비 관객들이 1부를 다시 보려는 움직임으로 읽힌다.",
		text3: "2022년 12월 넷플릭스를 통해 공개된 '외계+인' 1부는 11일 연속으로 같은 부문에서 1위를 기록한 바 있다. 2부 개봉을 앞두고, 1부에 대한 관심과 복습 차원으로 영화를 다시 보기 시작하면서 '외계+인' 1부가 순위권에 재진입한 것으로 풀이된다.",
		text4: "극장가의 분위기도 비슷하다.",
		text5: "9일 오전 10시20분 기준 입장권통합전산망 실시간 예매율에 따르면 '외계+인' 2부는 예매율 39.7%로 1위를 달리고 있다. 예매 관객 수는 8만8286명으로, 2위인 '위시'(2만8208명)를 크게 따돌렸다.",
		text6: "'외계+인' 시리즈는 '범죄의 재구성'(2004년) '타짜'(2006년) '전우치'(2009년) '도둑들'(2012년) '암살'(2015년)을 통해 한국영화의 새로운 지평을 열여 온 최동훈 감독이 처음으로 1, 2부로 구성된 시리즈에 도전한 작품이다.",
		text7: "2022년 7월 개봉한 '외계+인' 1부는 손익분기점이 700만명에 달했지만, 154만명의 관객을 동원하는데 그쳤다.",
		src: String('../../../images/Notice_03.jpg'),
		url: '/notice/3'
	}, {
		id: '4',
		title: "OTT 요금 인상, 일회성 아니다…언제든 추가 인상 '가능'",
		date: '2024.01.24',
		text1: '“(파라마운트 플러스의) 추가 가격 인상 계획이 있습니다. 2024년이나 2025년에 가격 인상이 있을 것입니다.”',
		text2: '밥 배키시 파라마운트 최고경영자(CEO)는 자체 온라인동영상서비스(OTT) 파라마운트 플러스 요금 인상을 단행한 후인 지난해 9월 한 투자자 회의에서 이같이 밝혔다. OTT 요금 인상이 일회성 이벤트가 아니라는 점을 암시한 것이다. 실제 국내외 OTT 서비스들의 요금 인상은 앞으로도 이어질 것이라는 전망이 나오고 있다.',
		text3: '넷플릭스와 디즈니플러스, 유튜브 프리미엄, 파라마운트 플러스 등 글로벌 OTT 사업자들은 전 세계적으로 동시다발적으로 요금을 인상했다. 티빙·웨이브 등 국내 사업자들도 뒤따랐다. 기존 요금제를 전제로 요금 인상률은 최대 40%에 달하는 등 소비자들에게 충격파를 줄 정도였다.',
		text4: 'OTT 시장은 대대적으로 투자에 나서던 시기를 넘어 수익을 창출하는 구조로 변모했다. 코로나19 대유행(팬데믹) 시기 급성장한 OTT 업체들이 엔데믹을 맞아 더이상 과거와 같은 성장세를 기대할 수 없자 직접적인 요금 인상에 나선 것이다. 광고 있는 저렴한 요금제를 추가하는 등 수익 확대를 위한 요금제 개편은 지난해를 시작으로 계속 이어질 전망이다.',
		text5: '노창희 디지털산업정책연구소 소장은 “2021년 무렵까지 OTT의 성장세가 계속될 것이란 시각이 우세했기에 글로벌 사업자들이 적자를 감수하면서까지 미래 가치를 올리는 방식으로 경영해왔다”며 “지금은 성장 여지가 큰 사업이 아니라는 평가가 나오는 만큼 기업들로서도 돈을 벌기 위해 요금 다양화를 통해 수익 다각화에 나설 수밖에 없다”고 분석했다.',
		text6: '요금 인상은 당장 통신사들의 OTT 결합 상품에도 영향을 미친다. 현재 이동통신 3사들은 현재 주요 OTT 사업자들과 계약에 따라 부가 서비스를 통해 OTT 서비스를 비교적 저렴하게 이용할 수 있게 하고 있다.',
		text7: 'OTT 요금 인상에도 통신사들은 아직 부가 서비스 가격 인상을 계획하고 있지 않다. 오히려 일부 통신사의 경우 최근 OTT 서비스 가격 인상을 프로모션의 계기로 삼고 있다. 업체마다 자사 서비스가 OTT를 더 저렴하게 이용할 수 있다며 적극적인 홍보에 나선 상황이다.',
		text8: '하지만 장기적으로 통신사들 역시 요금 인상이 불가피하다. 한 OTT 업체 관계자는 “통신사들이 OTT 사업자와 소위 ‘도매계약’을 체결하며 일정 기간 요금 유지 조건이 들어간 것으로 알고 있다”며 “이 기간이 끝나면 통신사 관련 요금도 인상될 수밖에 없다”고 내다봤다.',
		src: String('../../../images/Notice_04.jpg'),
		url: '/notice/4'
	}, {
		id: '5',
		title: '"이게 그렇게 재밌어?" 넷플릭스도 아닌데 뜻밖에 대박… 티빙 터졌다',
		date: '2024.01.24',
		text1: '국내 대표 온라인동영상서비스(OTT) ‘티빙’의 오리지널 콘텐츠 ‘이재, 곧 죽습니다’가 아마존 프라임 비디오에서 큰 인기를 얻고 있다. 한국 배우들이 총출동한 한국 토종 콘텐츠임에도 불구하고 해외에서 유의미한 성과 거둔 것. 티빙의 글로벌 경쟁력을 입증했다는 평가도 나온다.',
		text2: '티빙은 지난 5일 아마존 프라임비디오를 통해 전 세계에 공개한 오리지널 콘텐츠 ‘이재, 곧 죽습니다’가 프라임비디오 TV쇼 글로벌 종합 순위 톱 2위에 이름을 올렸다고 8일 밝혔다. ‘이재, 곧 죽습니다’는 지옥으로 떨어지기 직전의 이재(서인국 분)가 12번의 죽음과 삶을 경험하게 되는 인생 환승 드라마다.',
		text3: '글로벌 OTT 조회수 집계 플랫폼 플릭스패트롤에 따르면 ‘이재, 곧 죽습니다’는 전 세계 71개국에서 톱 10위권 내에 자리 잡았다. K콘텐츠에 대한 관심이 높은 동남아시아 외에도 프랑스, 멕시코 등에서도 톱 10위권 내에 올랐다.',
		text4: '아마존 프라임비디오는 아마존이 유료 멤버십 가입자에게 제공하는 OTT다. 지난해 기준 2억2000만명의 가입자를 확보했다. 이는 넷플릭스(2억3840만명)에 이은 업계 2위 규모다.',
		text5: '업계에선 ‘이재, 곧 죽습니다’의 이번 성과가 티빙의 글로벌 경쟁력을 엿볼 수 있는 사례라고 보고 있다. 그동안 티빙은 토종 OTT로 넷플릭스, 디즈니플러스 등과 비교해 글로벌 경쟁력이 뒤떨어진다는 평가를 받아왔다. 하지만 지난해 초 구창근 CJ ENM 대표는 콘퍼런스콜을 통해 콘텐츠 지식재산권(IP) 글로벌 경쟁력을 키우고, 티빙을 중심으로 플랫폼 영향력을 확대하겠다고 공언한 바 있다.',
		text6: '티빙은 글로벌 시장에서 오리지널 콘텐츠 경쟁력을 증명해 나가고 있다. 지난해 4월 ‘몸값’이 ‘칸 국제 시리즈 페스티벌’에서 한국 드라마 최초로 각본상을 수상한 것이 단적인 예다. ‘몸값’은 지난 10월엔 파라마운트+를 통해 글로벌 27개국에 공개되며 영국, 캐나다, 이탈리아, 멕시코, 호주 등 26개국 TV쇼 부문 1위를 차지하기도 했다.',
		text7: '한편 티빙은 ‘이재, 곧 죽습니다’, ‘환승연애3’ 등 자사 오리지널 콘텐츠를 공개하며 지난달 15일 이후 2주간, 직전 2주 대비 60% 늘어난 신규 유료가입자 수를 확보했다.',
		src: String('../../../images/Notice_05.jpg'),
		url: `/notice/5`
	}
];
export default NoticeList;